Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# JAPANESE_BRAILLE_LANGUAGES_FOOTER
source: While using a Japanese table, enter ‘⠦’ to start and ‘⠴’ to stop Latin character input.
ar: أثناء استخدام الجدول الياباني، يمكنك إدخال ‘⠦’ لبدء إدخال الأحرف اللاتينية وإدخال ‘⠴’ لإيقاف الإدخال.
bg: Докато използвате японска таблица, въведете „⠦“, за да започнете или „⠴“, за да спрете да въвеждате латински символи.
ca: Si fas servir una taula japonesa, introdueix “⠦” per iniciar l’entrada de caràcters llatins i “⠴” per aturar‑la.
cs: Pokud používáte japonskou tabulku, zadáním „⠦“ přejdete na zadávání znaků v latince a zadáním „⠴“ ho ukončíte.
da: Skriv “:.” for at starte og “.:” for at stoppe indtastning med latinske tegn, når du bruger en japansk tabel.
de: Wenn du eine japanische Tabelle verwendest, gib „⠦“ ein, um die Eingabe lateinischer Zeichen zu starten, und „⠴“ um diese zu stoppen.
el: Κατά τη χρήση ιαπωνικού πίνακα, εισαγάγετε «⠦» για έναρξη και «⠴» για διακοπή εισαγωγής λατινικών χαρακτήρων.
es: Si usas una tabla japonesa, introduce ‘⠦’ para empezar y ‘⠴’ para detener la introducción de caracteres latinos.
es_us: Al usar una tabla braille para japonés, ingresa “⠦” para iniciar el ingreso de caracteres latinos y “⠴” para detenerlo.
fi: Kun käytät japanilaista taulukkoa, aloita latinalainen syöttötapa syöttämällä ”⠦” ja lopeta se syöttämällä ”⠴”.
fr: Lorsque vous utilisez une table en japonais, saisissez « ⠦ » pour activer la saisie de caractères latins et « ⠴ » pour la désactiver.
fr_ca: Lorsque vous utilisez un script japonais, entrez « ⠦ » pour activer la saisie de caractères romains ou « ⠴ » pour la désactiver.
he: בעת שימוש בטבלה יפנית, יש להזין ״⠦״ כדי להתחיל או ״⠴״ כדי לעצור קלט של תווים לטיניים.
hi: जापानी टेबल का इस्तेमाल करते समय लैटिन वर्ण इनपुट शुरू करने के लिए ‘⠦’ और बंद करने के लिए ‘⠴’ दर्ज करें।
hr: Prilikom uporabe japanske tablice unesite “⠦” za početak i “⠴” za kraj unosa latinice.
hu: Japán karaktertábla használata esetén írja be a latin karakterek bevitelének indításához a „⠦”, a leállításához pedig a „⠴” szimbólumot.
id: Saat menggunakan tabel Jepang, masukkan ‘⠦’ untuk memulai dan ‘⠴’ untuk menghentikan input karakter Latin.
it: Mentre utilizzi la tabella giapponese, digita “⠦” per avviare e “⠴” per interrompere la digitazione dei caratteri latini.
ja: 日本語の点字表の使用中に、ラテン文字の入力を開始するには“⠦”、中止するには“⠴”を入力します。
kk: Жапон кестесін пайдаланғанда, латын таңбаларын енгізуді бастау үшін ‘⠦’ және тоқтату үшін ‘⠴’ таңбаларын енгізіңіз.
ko: 일본어 점자 표를 사용하는 동안 ‘⠦’을 입력하여 라틴 문자 입력을 시작하고 ‘⠴’을 입력하여 중단합니다.
lt: Naudodami japonišką lentelę įveskite „⠦“, kad pradėtumėte, ir „⠴“, kad sustabdytumėte lotyniškų rašmenų įvedimą.
ms: Semasa menggunakan jadual Jepun, masukkan ‘⠦’ untuk memulakan dan ‘⠴’ untuk menghentikan input aksara Latin.
nl: Wanneer je een Japanse tabel gebruikt, voer je '⠦' in om de invoer van Latijnse tekens te starten en '⠴' om de invoer te stoppen.
no: Skriv inn «⠦» på en japansk tabell for å starte bruk av latinske tegn, og «⠴» for å stoppe.
pl: Podczas korzystania z tablicy japońskiej wprowadź „⠦” lub „⠴”, aby rozpocząć lub zakończyć wprowadzanie znaków łacińskich.
pt_br: Ao usar uma tabela japonesa, digite ‘⠦’ para iniciar e ‘⠴’ para interromper a entrada de caracteres latinos.
pt_pt: Ao usar uma tabela de japonês, digite “⠦” para iniciar e “⠴” para parar a introdução de caracteres latinos.
ro: În timpul utilizării unui tabel în limba japoneză, introduceți “⠦” pentru a porni și “⠴” pentru a opri introducerea caracterelor latine.
ru: При использовании японской таблицы введите символ «⠦», чтобы начать ввод символов латиницы, и «⠴», чтобы остановить его.
sk: Počas používania japonskej tabuľky zadaním „⠦“ spustíte a zadaním „⠴“ zastavíte zadávanie latinských znakov.
sl: Med uporabo japonske tabele vnesite »⠦« za začetek in »⠴« za ustavitev vnosa latiničnega znaka.
sv: Ange ”⠦” när du vill börja mata in latinska tecken och ”⠴” när du vill sluta när du använder en japansk tabell.
th: ในระหว่างใช้ตารางภาษาญี่ปุ่น ให้ป้อน ‘⠦’ เพื่อเริ่มและ ‘⠴’ เพื่อหยุดข้อมูลเข้าอักขระละติน
tr: Japonca tablo kullanırken Latin karakter girişini başlatmak için “⠦”, durdurmak için ise “⠴” işaretini girin.
uk: Використовуючи японську таблицю, введіть «⠦», щоб почати набирати латинські літери, або «⠴», щоб припинити.
vi: Trong khi sử dụng bảng Tiếng Nhật, hãy nhập ‘⠦’ để bắt đầu và ‘⠴’ để dừng nhập ký tự La tinh.
zh_cn: 使用日语盲文表时，输入“⠦”以开始和“⠴”以停止拉丁字母输入。
zh_hk: 使用日文點字表時，輸入「⠦」即可開始拉丁字元輸入，輸入「⠴」即可停止。
zh_tw: 使用日文點字表時，輸入「⠦」來開始和「⠴」來停止拉丁字元輸入。

# NAVIGATE_IMAGES_TITLE
source: Navigate Images
ar: التنقل بين الصور
bg: Навигиране на изображения
ca: Explora les imatges
cs: Navigovat v obrázcích
da: Naviger i billeder
de: Bilder navigieren
el: Πλοήγηση σε εικόνες
es: Explorar imágenes
es_us: Explorar imágenes
fi: Siirry kuviin
fr: Parcourir les images
fr_ca: Parcourir les images
he: ניווט בתמונות
hi: इमेज नैविगेट करें
hr: Navigacija slika
hu: Képek navigálása
id: Navigasikan Gambar
it: Naviga tra le immagini
ja: 画像をナビゲート
kk: Кескіндерді шарлау
ko: 이미지 탐색
lt: Vaizdų naršymas
ms: Navigasi Imej
nl: Afbeeldingsnavigatie
no: Naviger i bilder
pl: Nawiguj po obrazkach
pt_br: Navegar Imagens
pt_pt: Navegar imagens
ro: Navigare imagini
ru: Навигация по фото
sk: Navigovať v obrázkoch
sl: Krmarjenje po slikah
sv: Navigera bilder
th: นำทางรูปภาพ
tr: Görüntüleri Dolaş
uk: Зображення
vi: Điều hướng hình ảnh
zh_cn: 浏览图像
zh_hk: 導覽影像
zh_tw: 導覽影像

# BannerNotifications
source: Determines what VoiceOver will output when a banner notification appears.
ar: تحديد ما سيخرجه التعليق الصوتي عندما يظهر إشعار شعار.
bg: Определя какво ще изговаря VoiceOver, когато се появи лента с известие.
ca: Determina què llegirà el VoiceOver en aparèixer un bàner de notificació.
cs: Určuje, jaký typ výstupu má VoiceOver použít, když se objeví banner s oznámením.
da: Bestemmer, hvad VoiceOver skal læse op, når en bannernotifikation vises.
de: Hiermit wird die Ausgabe von VoiceOver für Bannermitteilungen festgelegt.
el: Καθορίζει τα στοιχεία που θα εξάγει το VoiceOver κατά την εμφάνιση γνωστοποίησης μπάνερ.
es: Determina qué acción realizará VoiceOver cuando aparezca una tira de notificación.
es_us: Determina qué acción realizará VoiceOver cuando se muestre una tira de notificación.
fi: Määrittää, mitä VoiceOver toistaa banneri-ilmoituksen saapuessa.
fr: Détermine ce que doit faire VoiceOver lors de l’affichage d’une bannière de notification.
fr_ca: Détermine le contenu produit en sortie par VoiceOver lorsqu’une bannière de notification s’affiche.
he: הגדרה זו קובעת איזה פלט יפיק VoiceOver כאשר מופיע עדכון באנר.
hi: निर्धारित करता है कि बैनर सूचना दिखाए जाने पर कौन-सा VoiceOver चलाया जाएगा।
hr: Određuje izlazne informacije VoiceOvera kad se prikaže obavijest u baneru.
hu: Meghatározza a VoiceOver kimenetét, amikor szalagcím-értesítés jelenik meg.
id: Menentukan output VoiceOver saat pemberitahuan spanduk muncul.
it: Determina il comportamento di VoiceOver quando compare un banner di notifica.
ja: バナー通知が表示されるときに何をVoiceOverで読み上げるかを決定します。
kk: Баннер хабарландыруы пайда болғанда, VoiceOver нені хабарлайтынын анықтайды.
ko: 배너 알림이 나타날 때 VoiceOver가 어떤 것을 읽을지 결정합니다.
lt: Nustatoma, kaip „VoiceOver“ veiks pasirodžius pranešimui informacinėje juostoje.
ms: Menentukan output VoiceOver apabila pemberitahuan sepanduk kelihatan.
nl: Bepaalt wat de VoiceOver-uitvoer is wanneer een strookmelding wordt weergegeven.
no: Avgjør hva VoiceOver vil lese opp når en bannervarsling vises.
pl: Określa sposób informowania przez VoiceOver o pojawieniu się banera powiadomienia.
pt_br: Determina o que o VoiceOver fará quando uma notificação for exibida em um banner.
pt_pt: Determina a ação do VoiceOver quando aparece uma faixa de notificação.
ro: Determină ce acțiune va întreprinde VoiceOver la apariția unui banner de notificare.
ru: Определяет, как VoiceOver будет сообщать о появлении баннеров уведомлений.
sk: Nastavuje typ výstupu, ktorý VoiceOver použije pri zobrazení bannera s hlásením.
sl: Določa izgovorjeno vsebino funkcije VoiceOver ob prikazu obvestila v pasici.
sv: Bestämmer vad VoiceOver ska läsa upp när en banderollnotis visas.
th: กำหนดว่าจะให้ VoiceOver อ่านออกเสียงการแจ้งเตือนป้ายประกาศที่แสดงอย่างไร
tr: Başlık bildirimi göründüğünde VoiceOver çıkışını belirler.
uk: Визначає, що VoiceOver зачитуватиме, коли зʼявляється сповіщення на банері.
vi: Xác định nội dung mà VoiceOver sẽ phát ra khi thông báo biểu ngữ xuất hiện.
zh_cn: 确定横幅通知出现时，“旁白”将输出的内容。
zh_hk: 決定橫額通知出現時，「旁白」將會輸出的內容。
zh_tw: 決定橫幅通知顯示時，「旁白」會輸出什麼內容。

# PREDICTIVE_TEXT_APPEARANCE_FEEDBACK_FOOTER
source: VoiceOver will output predictive text when it appears.
ar: سيقوم التعليق الصوتي بإخراج النص التنبؤي عندما يظهر.
bg: VoiceOver ще изговаря текстовите предложения, когато те се появяват.
ca: El VoiceOver llegirà el text predictiu en aparèixer.
cs: Když se prediktivní text zobrazí, VoiceOver ho přečte.
da: VoiceOver læser forslag til tekst op, når det vises.
de: VoiceOver gibt Textvorschläge beim Erscheinen aus.
el: Το VoiceOver θα εξάγει προβλεπτικό κείμενο όταν εμφανίζεται.
es: VoiceOver leerá el texto predictivo cuando aparezca.
es_us: VoiceOver leerá el texto predictivo en cuanto aparezca.
fi: VoiceOver tuottaa ennakoivan tekstin, kun se ilmestyy.
fr: VoiceOver énoncera les prédictions à leur affichage.
fr_ca: VoiceOver lira le texte prédictif affiché.
he: ‏VoiceOver יפיק כפלט חיזוי מלל כאשר הוא מופיע.
hi: दिखाई देने पर VoiceOver से प्रीडिक्टिव टेक्स्ट का आउटपुट मिलेगा।
hr: VoiceOver će generirati predviđanje teksta kad se prikaže.
hu: A VoiceOver kiadja a prediktív szöveget, amikor az megjelenik.
id: VoiceOver akan memberikan output teks prediktif saat muncul.
it: VoiceOver leggerà il testo predittivo quando compare.
ja: 予測テキストが表示されるとVoiceOverで読み上げられます。
kk: VoiceOver пайда болған болжалды мәтінді шығарады.
ko: 자동 완성 텍스트가 나타나면 VoiceOver가 이를 읽습니다.
lt: „VoiceOver“ rodys nuspėjamąji tekstą, kai jis pasirodys.
ms: VoiceOver akan membaca teks ramalan apabila ia kelihatan.
nl: VoiceOver voert voorspellende tekst uit wanneer deze wordt weergegeven.
no: VoiceOver vil lese opp skriveforslaget når det vises.
pl: VoiceOver będzie odczytywać tekst predykcji, gdy są one widoczne.
pt_br: Quando o texto preditivo for exibido, o VoiceOver o lerá.
pt_pt: Quando aparece, o texto preditivo é enunciado pelo VoiceOver.
ro: VoiceOver va enunța textul predictiv la apariția acestuia.
ru: VoiceOver будет озвучивать предиктивный текст при его появлении.
sk: Keď sa prediktívny text zobrazí, VoiceOver ho prečíta.
sl: VoiceOver izgovori predloge besedila, ko se prikažejo.
sv: VoiceOver läser upp förutseende text när det visas.
th: VoiceOver จะอ่านออกเสียงข้อความที่คาดเดาเมื่อแสดง
tr: VoiceOver, tahmini metin göründüğünde çıkış olarak bunu verir.
uk: VoiceOver зачитуватиме предиктивний текст, коли він зʼявлятиметься.
vi: VoiceOver sẽ tạo ra văn bản dự đoán khi xuất hiện.
zh_cn: 出现时，“旁白”将输出预测文本。
zh_hk: 出現時，「旁白」將會輸出預測文字。
zh_tw: 「旁白」將在預測字詞顯示時輸出這些字詞。

source: Ducking
ar: التخامد
bg: Заглъхване
ca: Atenuació
da: Dæmper
el: Βύθιση
es: Atenuación
es_us: Atenuación
fi: Vaimennus
fr: Baisse du volume
fr_ca: Atténuation
he: הנמכת עוצמה אוטומטית
hi: डकिंग
hr: Stišaj pozadinski zvuk
hu: Hangcsökkentés
id: Pengurangan
it: Attenuazione
ja: ダッキング
kk: Бәсеңдету
ko: 더킹
lt: Pritildymas
ms: Peredaman
no: Demping
pl: Złagodzenie
pt_br: Redução
pt_pt: Redução de nível
ro: Atenuare
ru: Приглушение
sk: Prechod
sl: Utišanje
sv: Duckning
th: การหลบเสียง
tr: Ses Azaltma
uk: Стишення звуку
vi: Giảm âm tự động
zh_cn: 闪避处理
zh_hk: 音訊迴避
zh_tw: 迴避

# NC_SWITCHER_INSTRUCTION_NHB
source: Slide down farther from the top until you feel a second vibration then lift your finger.
ar: اسحب من الأعلى إلى الأسفل أكثر حتى تشعر باهتزازة ثانية ثم ارفع إصبعك.
bg: Плъзнете надолу по-далече от горния край, докато усетите втората вибрация, след което вдигнете пръста си.
ca: Fes lliscar el dit des de l’extrem superior fins més avall fins que notis una segona vibració i, després, aixeca el dit.
cs: Přejeďte prstem od horního okraje dále dolů, dokud neucítíte druhé zavibrování, a pak prst zvedněte.
da: Skub længere ned fra toppen, indtil du mærker en anden vibration, og løft fingeren.
de: Streiche weiter nach unten, bis die zweite Vibration zu spüren ist, und hebe dann den Finger.
el: Σύρετε παραπέρα προς τα κάτω από την πάνω πλευρά μέχρι να αισθανθείτε τη δεύτερη δόνηση, και μετά σηκώστε το δάχτυλό σας.
es: Sigue deslizando el dedo hacia abajo y, cuando notes una segunda vibración, levántalo.
es_us: Sigue deslizando un dedo hacia abajo desde la parte superior hasta que sientas la segunda vibración y luego levanta el dedo.
fi: Liu’uta yläreunasta pitemmälle alaspäin, kunnes tunnet toisen värinän, ja nosta sitten sormi.
fr: Faites glisser votre doigt plus loin sur l’écran en partant du haut jusqu’à ce que vous ressentiez une deuxième vibration, puis levez votre doigt.
fr_ca: Balayez l’écran de haut en bas jusqu’à ce que vous ressentiez une seconde vibration, puis levez votre doigt.
he: יש להחליק באצבע אחת כלפי מטה מהקצה העליון עד שיורגש הרטט השני, ואז להרים את האצבע.
hi: ऊपर से थोड़ा नीचे की ओर तब तक स्लाइड करें जब तक आप दूसरे वाइब्रेशन का अनुभव न कर लें और तब अपनी उँगली उठा लें।
hr: Povucite od vrha zaslona još dalje prema dolje, sve dok ne osjetite drugu vibraciju, zatim podignite prst.
hu: Csúsztassa tovább lefelé az ujját a képernyő felső szélétől, amíg a második rezgést nem észleli, és emelje fel az ujját.
id: Geser lebih jauh ke bawah dari bagian atas hingga Anda merasakan getaran kedua, lalu angkat jari Anda.
it: Scorri ulteriormente dall’alto verso il basso, fino a quando non percepisci la seconda vibrazione, quindi solleva il dito.
ja: 画面の上の端から2回目の振動を感じるまで長く下にスライドして、指を離します。
kk: Екінші дірілді сезгенше жоғарыдан төмен қарай сырғытып, саусағыңызды көтеріңіз.
ko: 두 번째 진동이 느껴질 때까지 상단에서 더 아래로 밀어 내린 다음 손가락을 떼십시오.
lt: Slinkite žemyn toliau nuo viršaus, kol pajusite antrą vibraciją, tada pakelkite pirštą.
ms: Luncur ke bawah lebih jauh dari bahagian atas sehingga anda merasai getaran kedua, kemudian angkat jari anda.
nl: Schuif verder omlaag vanaf de bovenrand totdat je een tweede trilling voelt en til je vinger op.
no: Før én finger enda lenger ned fra øvre kant til du kjenner den andre vibrasjonen. Løft så fingeren.
pl: Przesuń dalej w dół od góry ekranu, aż poczujesz drugą wibrację, i unieś palec.
pt_br: Deslize um dedo mais longe para baixo a partir da borda superior da tela até sentir uma segunda vibração e levante o dedo.
pt_pt: Continue a passar o dedo para baixo, até sentir uma segunda vibração e, depois, levante o dedo.
ro: Glisați mai în jos dinspre partea superioară până când simțiți o a doua vibrație, apoi ridicați‑vă degetul.
ru: Проведите пальцем дальше вниз сверху, пока не почувствуете вторую вибрацию, затем поднимите палец.
sk: Potiahnite ďalej od horného okraja smerom nadol po druhú vibráciu a potom nadvihnite prst.
sl: Drsite s prstom od zgornjega roba navzdol še dlje, dokler ne začutite drugega tresljaja, nato dvignite prst.
sv: Fortsätt dra nedåt från överkanten tills du känner den andra vibreringen och lyft sedan på fingret.
th: ลากลงต่อไปจากด้านบนสุดจนกระทั่งคุณรู้สึกถึงการสั่นครั้งที่สองแล้วปล่อยนิ้วของคุณ
tr: İkinci bir titreme hissedene kadar ekranın üst kenarından daha aşağı doğru kaydırın ve parmağınızı kaldırın.
uk: Ведіть пальцем від верхнього краю вниз і приберіть палець, коли відчуєте другу вібрацію.
vi: Trượt xuống xa hơn từ cạnh trên đến khi bạn cảm thấy lần rung thứ hai, sau đó nhấc ngón tay lên.
zh_cn: 从屏幕顶部向下滑动直至感觉到第二次振动，然后抬起手指。
zh_hk: 由頂部繼續向下掃，直至感覺到第二次震動後放開手指。
zh_tw: 從頂部繼續向下滑動，感覺到第二次震動後便放開手指。

# VOICEOVER_GESTURE_HELP_TYPE_BRAILLE
source: Braille
ar: برايل
bg: Брайлов код
cs: Braillovo písmo
da: Punktskrift
de: Brailleschrift
el: Μπράιγ
fi: Pistekirjoitus
he: ברייל
hi: ब्रेल
hr: Brajica
ja: 点字
kk: Брайль
ko: 점자
lt: Brailio raštas
no: Punktskrift
pl: Pismo Braille’a
ru: Брайль
sk: Braillovo písmo
sl: Braillova pisava
sv: Punktskrift
th: อักษรเบรลล์
uk: Брайль
zh_cn: 盲文
zh_hk: 點字
zh_tw: 點字

# PITCH_CHANGES_TITLE
source: Pitch Change
ar: تغيير الحدة
bg: Промяна на тона
ca: Canvi de to
cs: Změna výšky
da: Skiftende tonehøjde
de: Tonhöhenänderung
el: Αλλαγή τονικού ύψους
es: Cambio de tono
es_us: Cambio de tono
fi: Äänenkorkeuden muutos
fr: Changement de ton
fr_ca: Changement de ton
he: שינויי גובה הצליל
hi: पिच परिवर्तन
hr: Promjena visine tona
hu: Hangmagasság változása
id: Perubahan Nada
it: Modifica tono
ja: ピッチ変更
kk: Тон жоғарылығын өзгерту
ko: 음높이 변경
lt: Keisti tono aukštį
ms: Perubahan Pic
nl: Toon­hoogte­wijziging
no: Tonehøydeendring
pl: Zmiany tonu
pt_br: Alteração de Tom
pt_pt: Mudança de tom
ro: Variație tonalitate
ru: Изменение высоты тона
sk: Intonácia
sl: Spremeni višino tona
sv: Tonändring
th: เปลี่ยนระดับเสียงสูงต่ำ
tr: Perde Değişimi
uk: Змінювати висоту тону
vi: Thay đổi cao độ
zh_cn: 音高变化
zh_hk: 音調變化
zh_tw: 音高變更

# VO_REAL_WORLD_DETECTION
source: Live Recognition
ar: التعرف المباشر
bg: Разпознаване на живо
ca: Reconeixement en temps real
cs: Živé rozpoznávání
da: Genkendelse i realtid
de: Liveerkennung
el: Αναγνώριση σε πραγματικό χρόνο
es: Reconocimiento en tiempo real
es_us: Reconocimiento en tiempo real
fi: Ympäristön tunnistus
fr: Reconnaissance en direct
fr_ca: Reconnaissance en direct
he: זיהוי בזמן אמת
hi: लाइव पहचान
hr: Prepoznavanje uživo
hu: Élő észlelés
id: Pengenalan Langsung
it: Riconoscimento in tempo reale
ja: ライブ認識
kk: Шынайы уақытта тану
ko: 실시간 인지
lt: Aplinkos atpažinimas
ms: Pengecaman Langsung
nl: Live herkenning
no: Gjenkjenning av omgivelser
pl: Rozpoznawanie na żywo
pt_br: Reconhecimento ao Vivo
pt_pt: Reconhecimento em tempo real
ro: Recunoaștere live
ru: Распознавание окружения
sk: Živé rozpoznávanie
sl: Prepoznavanje v živo
sv: Igenkänning i realtid
th: สังเกตรอบตัว
tr: Canlı Tanıma
uk: Виявлення в реальному світі
vi: Nhận biết trực tiếp
zh_cn: 实时识别
zh_hk: 即時識別
zh_tw: 即時辨識

# NAVIGATION_STYLE_GROUPS
source: Grouped
ar: مجمّع
bg: В група
ca: Per grups
cs: Po skupinách
da: Grupperet
de: Gruppiert
el: Ομαδοποιημένη
es: Por grupos
es_us: Por grupo
fi: Ryhmitetty
fr: Groupé
fr_ca: Groupé
he: מקבצים
hi: समूह
hr: Grupirani
hu: Csoportosított
id: Dikelompokkan
it: A gruppi
ja: グループ化
kk: Топтасқан
ko: 그룹으로 이동
lt: Sugrupuota
ms: Dihimpun
nl: Gegroepeerd
no: Gruppert
pl: Grupowa
pt_br: Agrupado
pt_pt: Agrupado
ro: Grupat
ru: В группе
sk: Po skupinách
sl: Po skupinah
sv: Grupperad
th: เป็นกลุ่ม
tr: Gruplanmış
uk: За групами
vi: Theo nhóm
zh_cn: 分组
zh_hk: 分組
zh_tw: 群組

# vo.cancel
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# vo.reset.commands.title
source: Reset VoiceOver Commands
ar: إعادة تعيين أوامر التعليق الصوتي
bg: Нулиране на VoiceOver команди
ca: Restableix les ordres del VoiceOver
cs: Resetovat příkazy VoiceOveru
da: Nulstil kommandoer til VoiceOver
de: VoiceOver-Befehle zurücksetzen
el: Επαναφορά εντολών VoiceOver
es: Restablecer comandos de VoiceOver
es_us: Restablecer comandos
fi: Nollaa VoiceOver-komennot
fr: Réinitialiser les commandes VoiceOver
fr_ca: Réinitialiser les commandes VoiceOver
he: איפוס פקודות VoiceOver
hi: VoiceOver कमांड रीसेट करें
hr: Resetiraj VoiceOver naredbe
hu: VoiceOver-parancsok alaphelyzetbe
id: Atur Ulang Perintah VoiceOver
it: Ripristina comandi VoiceOver
ja: VoiceOverコマンドをリセット
kk: Бастапқы күйге қайтару
ko: VoiceOver 명령 재설정
lt: Iš naujo nustatyti „VoiceOver“ komandas
ms: Reset Perintah VoiceOver
nl: Herstel VoiceOver-commando's
no: Nullstill VoiceOver-kommandoer
pl: Wyzeruj polecenia VoiceOver
pt_br: Redefinir Comandos do VoiceOver
pt_pt: Repor comandos do VoiceOver
ro: Resetați comenzile VoiceOver
ru: Сбросить команды VoiceOver
sk: Resetovať príkazy VoiceOveru
sl: Ponastavi ukaze VoiceOver
sv: Nollställ VoiceOver-kommandon
th: รีเซ็ตคำสั่ง VoiceOver
tr: VoiceOver Komutlarını Sıfırla
uk: Скинути команди VoiceOver
vi: Đặt lại các lệnh VoiceOver
zh_cn: 还原旁白命令
zh_hk: 重設「旁白」指令
zh_tw: 重置「旁白」指令
